{
   "races":[{
      "id": 0,
      "name": "Qhoathi",
      "description": "A race of methane-breathing insects who are governed by a military dictatorship. Their soldiers ritually burn their own flesh as a demonstration of their bravery, leaving them horribly scarred.",
      "relation": [10, -8, 5, 5, 2]
   }, {
      "id": 1,
      "name": "Muon",
      "description": "A race of aggressive creatures with large resonating chambers on the front of their heads, through which they speak and precognitive abilities. They are easily insulted and quick to judge.",
      "relation": [-5, 10, 7, 3, 1]
   }, {
      "id": 2,
      "name": "Uumorane",
      "description": "A race of peaceful scientists. They can live as long as a thousand years. They believe that the universe is a physical manifestation of God, and that gathering information about the universe is the only way to become closer to God.",
      "relation": [-1, -1, 10, 8, 5]
   }, {
      "id": 3,
      "name": "Bromiri",
      "description": "Fur-covered bipeds with four large eyes and long drooping noses. Their civilization is dedicated to having fun and therefore they love travelling between galaxies.",
      "relation": [-1, 2, 8, 10, 4]
   }, {
      "id": 4,
      "name": "Altaxi",
      "description": "A race of greedy humanoid aliens who have a set of inner eyelids and one enormous eye. They have natural gifts for business. They also love money and luxurious goods.",
      "relation": [-3, 0, 1, 4, 10]
   }],
   "planets":[{
      "id": 0,
      "name": "Photoria",
      "description": "A terrestrial planet with an oxygen-rich atmosphere. A layer of single-celled photosynthetic organisms covers the entire surface of the planet, giving it a uniform appearance and a vivid green colour.",
      "race": -1,
      "population": 10,
      "travel": 60,
      "strategic": 10,
      "business": 5,
   }, {
      "id": 1,
      "name": "Valhalla",
      "description": "A world of warm shallow seas and small island groups. Humanity has colonized several islands, and the colony is considered to be a tropical paradise by people on Earth.",
      "race": 3,
      "population": 200,
      "travel": 80,
      "strategic": 20,
      "business": 40,
   }, {
      "id": 2,
      "name": "Lakota",
      "description": "A small lifeless rock with an extremely thin nitrogen atmosphere. The planet is used as a weapons testing site, and its surface is pitted with craters.",
      "race": 0,
      "population": 5,
      "travel": 10,
      "strategic": 60,
      "business": 5,
   }, {
      "id": 3,
      "name": "Muon Prime",
      "description": "Homeworld of the Muonians.",
      "race": 1,
      "population": 400,
      "travel": 50,
      "strategic": 80,
      "business": 50,
   }, {
      "id": 4,
      "name": "Sulis",
      "description": "A desert world mostly covered with golden yellow sand, which is coloured by high levels of sulphur. It is resourceful and perfect for mining.",
      "race": 4,
      "population": 30,
      "travel": 50,
      "strategic": 70,
      "business": 60,
   }, {
      "id": 5,
      "name": "Charlton",
      "description": "Homeworld of the Qhoathians. The planet is famed for the many terraces that look as though they have been 'carved' into rock faces. An extensive network of caves was built by the Qhoathians.",
      "race": 0,
      "population": 500,
      "travel": 30,
      "strategic": 90,
      "business": 30,
   }, {
      "id": 6,
      "name": "Antaeus",
      "description": "An Earth-like planet with an unusually large axial tilt causing extreme seasonal changes. Indigenous lifeforms include flying squid-like creatures and bovids. The Altaxian government has established a major trading post here.",
      "race": 4,
      "population": 500,
      "travel": 25,
      "strategic": 40,
      "business": 70,
   }, {
      "id": 7,
      "name": "Ghanan",
      "description": "An Earth-like planet with several large landmasses concentrated around the planet's poles. The atmosphere is toxic to humans due to high levels of CO2.",
      "race": 2,
      "population": 100,
      "travel": 25,
      "strategic": 50,
      "business": 50,
   }, {
      "id": 8,
      "name": "Clovis",
      "description": "Homeworld of Uumoranians. There are no oceans or continents on this planet, but the surface is dotted with a large number of freshwater lakes and small seas.",
      "race": 3,
      "population": 300,
      "travel": 30,
      "strategic": 10,
      "business": 80,
   }, {
      "id": 9,
      "name": "Doral",
      "description": "A tropical world known for its rainforests, beaches, and colorful wildlife. A single continent stretches unbroken around the planet's equator, separating the northern and southern oceans. This continent is teeming with life, as are the oceans.",
      "race": 4,
      "population": 100,
      "travel": 100,
      "strategic": 10,
      "business": 80,
   }, {
      "id": 10,
      "name": "Lukarna",
      "description": "A planet very similar to Mars, only larger and with a slightly thicker atmosphere. Like Mars, the atmosphere consists primarily of Carbon Dioxide, and surface temperatures are well below Earth norms. The planet is used as an industrial base by a species that inhabits a neighboring planet.",
      "race": 2,
      "population": 100,
      "travel": 20,
      "strategic": 80,
      "business": 80,
   }, {
      "id": 11,
      "name": "Laskaris VI",
      "description": "A desert planet with a nitrogen atmosphere. While oxygen levels are too low for human respiration, a domed city has been constructed near the shores of a small salt-water lake. The city acts as a major trading hub at the intersection of several major shipping routes.",
      "race": -1,
      "population": 20,
      "travel": 20,
      "strategic": 76,
      "business": 100,
   }, {
      "id": 12,
      "name": "Arion",
      "description": "A small planet almost entirely covered in snow and ice. Only at the height of summer do temperatures rise above freezing. An alien government has established a major military outpost here.",
      "race": 1,
      "population": 20,
      "travel": 10,
      "strategic": 100,
      "business": 35,
   }, {
      "id": 13,
      "name": "Kriza",
      "description": "A warm Earth-like planet with vast grassland plains. It has no axial tilt, giving it a mild and predictable climate. This is essentially a backwater planet, but its pleasant climate and fascinating wildlife are helping turn it into a popular tourist destination. It's the ideal place for an alien safari, whatever species you happen to be.",
      "race": -1,
      "population": 500,
      "travel": 100,
      "strategic": 20,
      "business": 35,
   }, {
      "id": 14,
      "name": "Narnia",
      "description": "This cold planet follows a highly inclined orbit around its sun, resulting in an arctic climate. Summer lasts only a few weeks around the time of closest approach to the star.",
      "race": 1,
      "population": 100,
      "travel": 2,
      "strategic": 40,
      "business": 35,
   }, {
      "id": 15,
      "name": "Argo",
      "description": "An Earth-like planet. One large continent stretches from the north pole to the south pole. Seasonal grasslands cover much of the landmass.",
      "race": 0,
      "population": 400,
      "travel": 2,
      "strategic": 40,
      "business": 35,
   }, {
      "id": 16,
      "name": "Zodia",
      "description": "A large gas giant with a thick neon atmosphere. The planet orbits very close to its parent star and supports a system of large rocky moons.",
      "race": 0,
      "population": 400,
      "travel": 2,
      "strategic": 40,
      "business": 35,
   }, {
      "id": 17,
      "name": "Zodia",
      "description": "A turquoise planet, with a surface consisting of 75% water. Several mid-sized landmasses exist, and most have temperate, seasonal climates due to the planet's large axial tilt. The site of one of the largest battles in the galaxy's history, the planet is now home to an enormous memorial park, a major military base, and several hundred thousand colonists.",
      "race": 1,
      "population": 600,
      "travel": 2,
      "strategic": 100,
      "business": 35,
   }, {
      "id": 18,
      "name": "Vasquez",
      "description": "A large rocky planet with high gravity and an atmosphere of mostly CO2.",
      "race": -1,
      "population": 30,
      "travel": 30,
      "strategic": 30,
      "business": 69,
   }, {
      "id": 19,
      "name": "Lokono",
      "description": "A planet known for its glass volcanoes and its dense forests of electroluminescent trees.",
      "race": 2,
      "population": 30,
      "travel": 70,
      "strategic": 30,
      "business": 40,
   }]
}